<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<h4 class="blog-post-title"><a href="#" class="a-black">Официально. Александар Пантич - игрок "Динамо"</a></h4>
<%--   <div class="blog-post-meta">--%>
<nav>
  <ul class="blog-post-meta">
    <li>Февраль 1, 2017 </li>
    <li class="navbar-right"><i class="fa fa-bookmark" aria-hidden="true"></i><a href="#"> Украина</a></li>
  </ul>
</nav>
<%-- </div>--%>

<%--<p class="navbar-text navbar-right">Signed in as <a href="#" class="navbar-link">Mark Otto</a></p>--%>
<%--<p class="blog-post-meta">Февраль 1, 2017 </p>
<p class="blog-post-meta"><i class="fa fa-bookmark" aria-hidden="true"></i><a href="#" class="a-black"> Украина</a></p>--%>
<%-- <div class="blog-post-meta">
     <ul>
         <li>Февраль 1, 2017</li>
         <li><i class="fa fa-bookmark" aria-hidden="true"></i><a href="#" class="a-black"> Украина</a></li>
     </ul>
 </div>--%>
<div class="blog-post-img">
  <img src="/static/img/post360752_b5a5b_content.png" alt='Александар Пантич - игрок "Динамо"'>
</div>
<div class="current-article">
<p>Футбольный клуб «Динамо» подписал контракт с сербским защитником Александаром Пантичем.</p>
<p><br></p>
<p>Александар Пантич родился 11 апреля 1992 года в городе Аранджеловац. </p>
<p><br></p>
<p>Воспитанник футбольной школы клуба «Партизан». На
  профессиональном уровне дебютировал в мае 2011 года в составе белградского «Рада».. Выступая за «Рад»,провел 26 матчей в
  сербской Суперлиге. </p>
<p><br></p>
<p>31 августа 2012 года Пантич подписал контракт на один сезон с
  белградской «Црвеной Звездой». За этот сезон он сыграл 13 матчей в
  чемпионате Сербии. </p>
<p><br></p>
<p>В 2013 году Пантич перебрался на Пиренейский полуостров,
  заключив контракт с «Вильярреалом», в составе которого за сезон
  2013/2014 провел 9 игр.</p>
<p><br></p>
<p> Впоследствии он преимущественно выступал за
  другие клубы Примеры на правах аренды: в сезоне 2014/2015 - за «Кордобу» (29 матчей), в сезоне 2015/2016 - за «Эйбар» (20 матчей),
  в сезоне 2016/2017 - за «Алавес» (2 матча). </p>
<p><br></p>
<p>Еще в составе «Рада» дебютировал в еврокубках, в квалификации Лиги Европы 2011/2012, сыграл 3 матча. </p>
<p><br></p><p>Александар выступал за юношескую и молодежную сборные Сербии, вызывался в национальную. </p>
<p><br></p>
<p>Пантичу 24 года, его рост составляет 185 сантиметров, основная позиция на поле - центральный защитник.</p>
<p><br></p>
<p>Новичок примет участие во втором тренировочном сборе «Динамо» в Испании.</p>
</div>
<div class="comments">
  <h3> Комментарии </h3>
</div>

